Repository: sanjuroj/TolaWorkflow
Catalog: tola/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Because this program already has periodic targets set up, only the reporting end date can be moved later.
fr: Étant donné que ce programme a déjà des cibles périodiques configurées, seule la date de fin du rapport peut être déplacée plus tard.

source: Back to Homepage
fr: Retour à la page d'accueil

source: Error. Could not retrieve data from server. Please report this to the Tola team.
fr: Erreur. Impossible de récupérer les données á partir du serveur. Veuillez le signaler à l'équipe de Tola.

source: You must enter values for the reporting start and end dates before saving.
fr: Vous devez entrer des valeurs pour les dates de début et de fin du rapport avant d'enregistrer.

source: Success. Reporting period changes were saved.
fr: Succès. Les modifications de la période de déclaration ont été enregistrées.

source: There was a problem saving your changes.
fr: Un problème est survenu lors de l'enregistrement de vos modifications.

source: targets
fr: cibles

source: Life of Program (LoP) target
fr: Cible de durée de vie du programme (LoP)

source: NON-CUMULATIVE (NC): Target period results are automatically calculated from data collected during the period. The Life of Program result is the sum of target period values.
fr: NON-CUMULATIF (NC) : Les résultats de la période cible sont calculés automatiquement à partir des données collectées durant la période. Le résultat de la vie du programme est la somme des valeurs de la période cible.

source: CUMULATIVE (C): Target period results automatically include data from previous periods. The Life of Program result mirrors the latest period value.
fr: CUMULATIF (C) : Les résultats de la période cible incluent automatiquement les données des périodes précédentes. Le résultat de la vie du programme reflète la dernière valeur de période.

source: CUMULATIVE (C): The Life of Program result mirrors the latest period result. No calculations are performed with collected data.
fr: CUMULATIF (C) : Le résultat de la vie du programme reflète le dernier résultat de période. Aucun calcul n'est effectué avec les données collectées.

source: Report Options
fr: Options de rapport

source: Apply
fr: Appliquer

source: To see program results, please update your periodic targets to match your reporting start and end dates:
fr: Pour voir les résultats du programme, veuillez mettre à jour vos cibles périodiques en fonction des dates de début et de fin de votre rapport:

source: No.
fr: Non.

source: Periodic targets vs. actuals
fr: Cibles périodiques vs. réellles

source: View results organized by target period for indicators that share the same target frequency.
fr: Voir les résultats organisés par période cible pour les indicateurs qui partagent la même fréquence cible.

source: View Report
fr: Voir le rapport

source: View the most recent two months of results. (You can customize your time periods.) This report does not include periodic targets.
fr: Voir les deux derniers mois de résultats. (Vous pouvez personnaliser vos périodes.) Ce rapport n'inclut pas les cibles périodiques.

source: Excel
fr: Exceller

source: Life of program
fr: Vie du programme

source: Unit of measure
fr: Unité de mesure

source: Change
fr: Changement

source: Pin To Program Page
fr: Épingler à la page du programme

source: Success! This report is now pinned to the program page.
fr: Bravo! Ce rapport est maintenant épinglé à la page des programmes.

source: Visit the program page now.
fr: Visitez la page des programmes maintenant.

source: Some indicators have missing targets. To enter these values, click the target icon near the indicator name.
fr: Certains indicateurs ont des cibles manquantes. Pour entrer ces valeurs, cliquez sur l'icône de la cible près du nom de l'indicateur.

source: Add document
fr: Ajouter un document

source: Add site
fr: Ajouter un site

source: Create an IPTT report
fr: Créer un rapport IPTT

source: %(indicator_count)s indicators
fr: %(indicator_count)s indicateurs

source: Before adding indicators and performance results, we need to know your program's
fr: Avant d'ajouter des indicateurs et des résultats de performance, nous devons connaître votre programme

source: Indicator Library
fr: Bibliothèque d'indicateurs

source: Indicator Library Report
fr: Rapport de la bibliothèque d'indicateurs

source: Not set
fr: Pas encore défini

source: External
fr: Externe

source: Supporting Data
fr: Données à l'appui

source: Key Performance Indicators
fr: Indicateurs de performance clés

source: Create Date
fr: Créer un rendez-vous

source: Edit Date
fr: Date d'édition

source: The indicator has no targets, no completed target periods, or no results reported.
fr: L'indicateur n'a pas de cibles, pas de périodes cibles terminées ni de résultats rapportés.

source: <strong>%(high)s%%</strong> are &gt;%(margin)s%% above target
fr: <strong>%(high)s%%</strong> sont >%(margin)s%% au-dessus de la cible

source: %(filter_title_count)s indicator is on track
fr: %(filter_title_count)s indicateur est sur la bonne voie

source: Unavailable until results are reported
fr: Indisponible jusqu'à ce que les résultats soient rapportés

source: %(filter_title_count)s indicators %(filter_title)s
fr: %(filter_title_count)s indicateurs%(filter_title)s

source: <a id="id_link_reporting_period_%(program.id)s" class="" href="#" data-toggle="modal" data-program="%(program.id)s" data-progstart="%(program.start_date)s" data-progend="%(program.end_date)s" data-rptstart="%(program.reporting_period_start)s" data-rptend="%(program.reporting_period_end)s" data-target="#id_reporting_period_modal"> Program period </a> is <br><strong class="text-dark">%(program.percent_complete)s%% complete</strong>
fr: <a id="id_link_reporting_period_%(program.id)s" class="" href="#" data-toggle="modal" data-program="%(program.id)s" data-progstart="%(program.start_date)s" data-progend="%(program.end_date)s" data-rptstart="%(program.reporting_period_start)s" data-rptend="%(program.reporting_period_end)s" data-target="#id_reporting_period_modal"> La période de programme </a> est <br><strong class="text-dark">%(program.percent_complete)s%% complète</strong>

source: Indicator Target vs Actual Report for
fr: Indicateur cible vs Rapport réel pour

source: Indicator Targets vs Actuals Report
fr: Indicateurs cibles vs Rapports réels

source: Target vs Actuals Report
fr: Cible vs Rapport réel

source: Project Site
fr: Site du projet

source: Collected Indicator Data Site
fr: Site de données des indicateurs collectés

source: Cancel
fr: Annuler

source: Confirm
fr: Confirmer

source: Warning: The file you are linking to should be on external storage. The file path you provided looks like it might be on your local hard drive.
fr: Avertissement: Le fichier que vous liez devrait se trouver sur un stockage externe. Le chemin du fichier que vous avez fourni semble se trouver sur votre disque dur local.

source: Warning: You should be providing a location or path to a file that is not on your hard drive. The link you provided does not appear to be a file path or web link.
fr: Vous devez fournir un emplacement ou un chemin du fichier qui ne se trouve pas sur votre disque dur local. Le lien que vous avez fourni ne semble pas être un chemin du fichier ni un lien Web.

source: Please complete this field
fr: Veuillez compléter ce champ

source: Showing
fr: Montrant

source: of
fr: de

source: Next
fr: Suivant

source: Previous
fr: Précédent

source: Close
fr: Fermer

source: Documentation List for %(program)s
fr: Liste de documentation pour %(program)s

source: Initiation Form
fr: Initiation

source: Print View
fr: Impression de prévisualisation

source: Short
fr: Court

source: Project Dashboard
fr: Tableau de bord du projet

source: Filtered by <b>(Status): %(status|default_if_none:'')s</b>
fr: Filtré par <b>(Status): %(status|default_if_none:'')s</ b>

source: Filtered by <b>(Program): %(filtered_program|default_if_none:'')s</b>
fr: Filtré par <b>(Programme): %(filtered_program|default_if_none:'')s</ b>

source: Project Name
fr: Nom du projet

source: Project Code
fr: Code de projet

source: Office Code
fr: Code de bureau

source: Form Version
fr: Version du formulaire

source: Approval Status
fr: Statut approuvé

source: No approved projects yet.
fr: Aucun projet approuvé pour le moment.

source: No rejected projects.
fr: Aucun projet rejeté.

source: Project initiation form
fr: Formulaire d'initiation du projet

source: Project Initiation Form
fr: Formulaire d'initiation du projet

source: Project tracking form
fr: Formulaire de suivi du projet

source: Add a project
fr: Ajouter un projet

source: Name your new project and associate it with a program
fr: Nommez votre nouveau projet et associez-le à un programme

source: Project name
fr: Nom du projet

source: Use short form?
fr: Utiliser un formulaire court ?

source: recommended
fr: recommandé

source: Submit
fr: Soumettre

source: Indicator Data for <small>%(site)s</small>
fr: Données de l'indicateur pour <small>%(site)s</ small>

source: Achieved
fr: Effectué

source: Site Profile Map and List
fr: Carte et liste du profil du site

source: Offline (No map provided
fr: Hors ligne (aucune carte fournie

source: Inactive
fr: Inactif

source: per page
fr: par page

source: Project Data for <small>%(site)s</small>
fr: Données du projet pour <small>%(site)s</ small>

source: Confirm Delete
fr: Confirmer Supprimer

source: Stakeholder
fr: Partie prenante

source: Countries
fr: Des pays

source: Personal info
fr: Informations personnelles

source: English
fr: Anglais

source: French
fr: Français

source: Spanish
fr: Espanol

source: Thank you, You have been registered as a new user.
fr: Merci, vous avez été enregistré en tant que nouvel utilisateur.

source: Your profile has been updated.
fr: Votre profil a été mis à jour.

source: Search
fr: Chercher

source: Agency name
fr: Nom de l'agence

source: Agency url
fr: URL de l'agence

source: Tola report url
fr: URL du rapport de Tola

source: Tola tables url
fr: URL dues tables de Tola

source: Tola tables user
fr: Utilisateur des tables de Tola

source: Tola tables token
fr: Jeton des tables de Tola

source: Privacy disclaimer
fr: Avertissement de confidentialité

source: Created
fr: Créé

source: Updated
fr: Actualisé

source: Tola Sites
fr: Sites de Tola

source: Organization Name
fr: Nom de l'organisation

source: Organization url
fr: URL de l'organisation

source: Project/Program Organization Level 1 label
fr: Étiquette niveau 1 de l'organisation du projet/programme

source: Project/Program Organization Level 2 label
fr: Organisation du projet/programme niveau 2

source: Project/Program Organization Level 3 label
fr: Organisation du projet/programme niveau 3

source: Project/Program Organization Level 4 label
fr: Organisation du projet/programme niveau 4

source: Organizations
fr: Organisations

source: Country Name
fr: Nom du pays

source: organization
fr: organisation

source: 2 Letter Country Code
fr: Code de pays à 2 lettres

source: mr
fr: M

source: Mr.
fr: M.

source: mrs
fr: Madame

source: Mrs.
fr: Madame.

source: ms
fr: Mme

source: Ms.
fr: Mme.

source: Title
fr: Titre

source: Given Name
fr: Prénom

source: Employee Number
fr: Numéro d'employé

source: User
fr: Utilisateur

source: Organization
fr: Organisation

source: Accessible Countries
fr: Pays accessibles

source: Tola User
fr: Utilisateur de Tola

source: Bookmark url
fr: URL du signet

source: Tola Bookmarks
fr: Signets de Tola

source: Form
fr: Forme

source: Guidance
fr: Orientation

source: Form Guidance
fr: Guidage de formulaire

source: Sector Name
fr: Nom du secteur

source: City/Town
fr: Cité/ville

source: Address
fr: Adresse

source: Phone
fr: Téléphone

source: Fund Code
fr: Code du fonds

source: ID
fr: Identifiant

source: Program Name
fr: Nom du programme

source: Funding Status
fr: Statut de financement

source: Fund code
fr: Code du fonds

source: Program Description
fr: Description du programme

source: Enable Approval Authority
fr: Activer l'autorité d'approbation

source: Enable Public Dashboard
fr: Activer le tableau de bord public

source: Program Start Date
fr: Date de début du programme

source: Program End Date
fr: Date de fin du programme

source: Reporting Period Start Date
fr: Date de début de la période de déclaration

source: Reporting Period End Date
fr: Date de fin de la période de déclaration

source: User with Approval Authority
fr: Utilisateur avec autorité d'approbation

source: Fund
fr: Fonds

source: Tola Approval Authority
fr: Autorité d'approbation de Tola

source: Admin Level 1
fr: Admin Niveau 1

source: Admin Level 2
fr: Admin Niveau 2

source: Admin Level 3
fr: Admin Niveau 3

source: Admin Level 4
fr: Admin Niveau 4

source: Office Name
fr: Nom du bureau

source: Office
fr: Bureau

source: Profile Type
fr: Type de profil

source: Land Classification
fr: Classification des terres

source: Rural, Urban, Peri-Urban
fr: Rural, Urbain, Périurbain

source: Land Type
fr: Type de terrain

source: Site Name
fr: Nom du site

source: Contact Name
fr: Nom du contact

source: Date of First Contact
fr: Date du premier contact

source: Contact Number
fr: Numéro de contact

source: Number of Members
fr: Nombre de membres

source: Data Source
fr: Source de données

source: Total # Households
fr: Nombre total de ménages

source: Average Household Size
fr: Taille moyenne du ménage

source: Male age 0-5
fr: Homme de 0-5 ans

source: Female age 0-5
fr: Femme de 0-5 ans

source: Male age 6-9
fr: Homme de 6-9 ans

source: Female age 6-9
fr: Femme de 6-9 ans

source: Male age 10-14
fr: Homme de 10-14 ans

source: Female age 10-14
fr: Femme de 10-14 ans

source: Male age 15-19
fr: Homme de 15-19 ans

source: Female age 15-19
fr: Femme de 15-19 ans

source: Male age 20-24
fr: Homme de 20-24 ans

source: Female age 20-24
fr: Femme de 20-24 ans

source: Male age 25-34
fr: Homme de 25 à 34 ans

source: Female age 25-34
fr: Femme de 25 à 34 ans

source: Male age 35-49
fr: Homme de 35-49 ans

source: Female age 35-49
fr: Femme de 35-49 ans

source: Male Over 50
fr: Homme de plus de 50 ans

source: Female Over 50
fr: Femme de plus de 50 ans

source: Total population
fr: Population totale

source: Total male
fr: Total masculin

source: Total female
fr: Total féminin

source: Classify land
fr: Classer les terres

source: Total Land
fr: Total des terres

source: Total Agricultural Land
fr: Total terres agricoles

source: Total Rain-fed Land
fr: Total des terres irriguées

source: Total Horticultural Land
fr: Total des terres horticoles

source: Total Literate People
fr: Total des personnes alphabètes

source: % of Literate Males
fr: % d'hommes alphabétisés

source: % of Literate Females
fr: % de femelles lettrées

source: Literacy Rate (%)
fr: Taux d'alphabétisation (%)

source: Households Owning Land
fr: Ménages propriétaires de terres

source: Average Landholding Size
fr: Taille moyenne des terres

source: In hectares/jeribs
fr: En hectares/jeribs

source: Households Owning Livestock
fr: Ménages possédant du bétail

source: Animal Types
fr: Types d'animaux

source: List Animal Types
fr: Liste des types d'animaux

source: Administrative Level 1
fr: Niveau administratif 1

source: Administrative Level 2
fr: Niveau administratif 2

source: Administrative Level 3
fr: Niveau administratif 3

source: Administrative Level 4
fr: Niveau administratif 4

source: Latitude (Decimal Coordinates)
fr: Latitude (coordonnées décimales)

source: Longitude (Decimal Coordinates)
fr: Longitude (coordonnées décimales)

source: Site Active
fr: Site actif

source: in progress
fr: en cours

source: This is the Provincial Line Manager
fr: Ceci est le gestionnaire de ligne provincial

source: This is the originator
fr: C'est l'auteur

source: Filled by
fr: Rempli par

source: This should be GIS Manager
fr: Cela devrait être GIS Manager

source: Location verified by
fr: Lieu vérifié par

source: Capacity
fr: Capacité

source: Stakeholder Type
fr: Type de partie prenante

source: Stakeholder Types
fr: Types partie prenante

source: How will you evaluate the outcome or impact of the project?
fr: Comment allez-vous évaluer le résultat ou l'impact du projet ?

source: Evaluate
fr: Évaluer

source: Type of Activity
fr: Type d'activité

source: Project Type
fr: Type de projet

source: Name of Document
fr: Nom du document

source: Type (File or URL)
fr: Type (fichier ou URL)

source: Template
fr: Modèle

source: Stakeholder/Organization Name
fr: Nom de l'acteur/de l'organisation

source: Has this partner been added to stakeholder register?
fr: Ce partenaire a-t-il été ajouté au registre des parties prenantes ?

source: Formal Written Description of Relationship
fr: Description écrite officielle de la relation

source: Vetting/ due diligence statement
fr: Agrément/énoncé de diligence raisonnable

source: Short Form (recommended)
fr: Forme courte (recommandé)

source: Date of Request
fr: Date de demande

source: Please be specific in your name. Consider that your Project Name includes WHO, WHAT, WHERE, HOW
fr: Veuillez être précis dans votre nom. Considérez que votre nom de projet inclut QUI, QUOI, OÙ, COMMENT

source: Project Activity
fr: Activité du projet

source: This should come directly from the activities listed in the Logframe
fr: Cela devrait provenir directement des activités listées dans le cadre logique

source: Project Description
fr: Description du projet

source: If Rejected: Rejection Letter Sent?
fr: Si rejeté : lettre de refus envoyée ?

source: If yes attach copy
fr: Si oui, joindre une copie

source: Project COD #
fr: Numéro COD de projet

source: Activity design for
fr: Conception d'activité pour

source: LIN Code
fr: Code LIN

source: Staff Responsible
fr: Personnel responsable

source: Are there partners involved?
fr: Y a-t-il des partenaires impliqués ?

source: Name of Partners
fr: Nom des partenaires

source: What is the anticipated Outcome or Goal?
fr: Quel est le résultat ou l'objectif prévu ?

source: Expected starting date
fr: Date de début prévue

source: Expected ending date
fr: Date de fin prévue

source: Expected duration
fr: Durée prévue

source: [MONTHS]/[DAYS]
fr: [MOIS]/[JOURS]

source: Type of direct beneficiaries
fr: Type de bénéficiaires directs

source: i.e. Farmer, Association, Student, Govt, etc.
fr: c'est-à-dire fermier, association, étudiant, gouvernement, etc.

source: Estimated number of direct beneficiaries
fr: Nombre estimé de bénéficiaires directs

source: Please provide achievable estimates as we will use these as our 'Targets'
fr: Veuillez fournir des estimations réalisables, car nous les utiliserons comme « cibles »

source: Refer to Form 01 - Community Profile
fr: Consulter le formulaire 01 - Profil de la communauté

source: Estimated Number of indirect beneficiaries
fr: Nombre estimé de bénéficiaires indirects

source: This is a calculation - multiply direct beneficiaries by average household size
fr: C'est un calcul - multipliez les bénéficiaires directs par la taille moyenne des ménages

source: Total Project Budget
fr: Budget total du projet

source: In USD
fr: En USD

source: Organizations portion of Project Budget
fr: Partie des organisations du budget du projet

source: Estimated Total in Local Currency
fr: Total estimé en devise locale

source: In Local Currency
fr: En devise locale

source: Estimated Organization Total in Local Currency
fr: Estimation de l'organisation totale en devise locale

source: Total portion of estimate for your agency
fr: Part totale de l'estimation pour votre agence

source: Local Currency exchange rate to USD
fr: Taux de change local en USD

source: Date of exchange rate
fr: Date du taux de change

source: Community Representative
fr: Représentant communautaire

source: Community Representative Contact
fr: Coordonnées du représentant communautaire

source: Community Mobilizer
fr: Mobilisateur communautaire

source: Community Mobilizer Contact Number
fr: Numéro de contact du mobilisateur communautaire

source: Community Proposal
fr: Proposition de la communauté

source: Estimated # of Male Trained
fr: Nombre estimatif d'hommes formés

source: Estimated # of Female Trained
fr: Nombre estimé de femmes formées

source: Estimated Total # Trained
fr: Nombre total estimé formé

source: Estimated # of Trainings Conducted
fr: Nombre estimé de formations effectuées

source: Type of Items Distributed
fr: Type d'articles distribués

source: Unit of Measure
fr: Unité de mesure

source: Estimated # of Items Distributed
fr: Nombre estimé d'articles distribués

source: Estimated # of Male Laborers
fr: Nombre estimé de travailleurs masculins

source: Estimated # of Female Laborers
fr: Nombre estimé de travailleuses

source: Estimated Total # of Laborers
fr: Nombre total estimé de travailleurs

source: Estimated # of Project Days
fr: Nombre estimé de jours du projet

source: Estimated # of Person Days
fr: Nombre estimé de jours-personnes

source: Estimated Total Cost of Materials
fr: Coût total estimé des matériaux

source: Estimated Wages Budgeted
fr: Salaires estimés budgétisés

source: Estimation date
fr: Date d'estimation

source: Checked by
fr: Vérifié par

source: Finance reviewed by
fr: Finance examinée par

source: Date Reviewed by Finance
fr: Date de révision par Finance

source: M&E Reviewed by
fr: M & E revu par

source: Date Reviewed by M&E
fr: Date de révision par M & E

source: Sustainability Plan
fr: Plan de durabilité

source: Date Approved
fr: Date d'approbation

source: Approval Remarks
fr: Remarques d'approbation

source: General Background and Problem Statement
fr: Contexte général et énoncé du problème

source: Risks and Assumptions
fr: Risques et hypothèses

source: Description of Stakeholder Selection Criteria
fr: Description des critères de sélection des parties prenantes

source: Description of project activities
fr: Description des activités du projet

source: Description of government involvement
fr: Description de la participation du gouvernement

source: Description of community involvement
fr: Description de la participation communautaire

source: Describe the project you would like the program to consider
fr: Décrivez le projet que vous aimeriez que le programme considère

source: Last Edit Date
fr: Dernière date d'édition

source: Expected start date
fr: Date de début prévue

source: Imported from Project Initiation
fr: Importé à partir de l'initiation du projet

source: Expected end date
fr: Date de fin prévue

source: Imported Project Initiation
fr: Initiation au projet importé

source: Expected Duration
fr: La durée prévue

source: Actual start date
fr: Date de début réelle

source: Actual end date
fr: Date de fin réelle

source: Actual duaration
fr: Durée réelle

source: If not on time explain delay
fr: Si pas à l'heure expliquer le retard

source: Estimated Budget
fr: Budget estimé

source: Actual Cost
fr: Coût réel

source: Actual cost date
fr: Date réelle des coûts

source: Budget versus Actual variance
fr: Budget par rapport à la variance réelle

source: Explanation of variance
fr: Explication de la variance

source: Estimated Budget for Organization
fr: Budget estimé pour l'organisation

source: Actual Cost for Organization
fr: Coût réel pour l'organisation

source: Actual Direct Beneficiaries
fr: Bénéficiaires directs réels

source: Number of Jobs Created
fr: Nombre d'emplois créés

source: Part Time Jobs
fr: Emplois à temps partiel

source: Full Time Jobs
fr: Emplois à plein temps

source: Progress against Targets (%)
fr: Progrès par rapport aux cibles (%)

source: Government Involvement
fr: Participation du gouvernement

source: Community Involvement
fr: Implication de la communauté

source: CommunityHandover/Sustainability Maintenance Plan
fr: Transmission de la communauté/Plan de maintenance durable

source: Check box if it was completed
fr: Case à cocher si elle a été complétée
