Repository: sanjuroj/TolaWorkflow
Catalog: tola/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Describe how sustainability was ensured for this project?
fr: Décrivez comment la durabilité a été assurée pour ce projet ?

source: How was quality assured for this project
fr: Comment était la qualité assurée pour ce projet

source: Lessons learned
fr: Leçons apprises

source: Estimated by
fr: Estimé par

source: Reviewed by
fr: Revu par

source: Project Tracking
fr: Suivi de projet

source: Est start date
fr: Date de début estimée

source: Est end date
fr: Date de fin estimée

source: Complete
fr: Achevée

source: Project Components
fr: Composants du projet

source: Person Responsible
fr: Personne responsable

source: Monitors
fr: Moniteurs

source: Contributor
fr: Donateur

source: Description of contribution
fr: Description de la contribution

source: Item
fr: Article

source: Checklist
fr: Liste de contrôle

source: Checklist Item
fr: Article de la liste de contrôle

source: Username
fr: Nom d'utilisateur
