Repository: sanjuroj/TolaWorkflow
Catalog: tola/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Indicator Name
fr: Nom de l'indicateur

source: Program
fr: Programme

source: Indicator
fr: Indicateur

source: Project
fr: Projet

source: Measure against target*
fr: Mesurer par rapport à la cible*

source: Actual value
fr: Valeur réelle

source: Date collected
fr: Date de collecte

source: Most recent
fr: Le plus récent

source: Time periods
fr: Périodes

source: enter a number
fr: entrez un nombre

source: Target periods
fr: Périodes cibles

source: Levels
fr: Niveaux

source: Sectors
fr: Secteurs

source: Sites
fr: Des sites

source: Indicators
fr: Indicateurs

source: START
fr: DÉBUT

source: END
fr: FIN

source: TARGET PERIODS
fr: PÉRIODES CIBLES

source: Name
fr: Prénom

source: Table id
fr: Identifiant de la table

source: Owner
fr: Propriétaire

source: Remote owner
fr: Propriétaire à distance

source: Country
fr: Pays

source: Unique count
fr: Compte unique

source: Create date
fr: Créer un rendez-vous

source: Edit date
fr: Date d'édition

source: Indicator type
fr: Type d'indicateur

source: Indicator Type
fr: Type d'indicateur

source: Program Objective
fr: Objectif du programme

source: Level
fr: Niveau

source: Disaggregation type
fr: Type de désagrégation

source: Standard (TolaData Admins Only)
fr: Standard (Administrateurs TolaData uniquement)

source: Label
fr: Étiquette

source: Disaggregation label
fr: Étiquette de désagrégation

source: Value
fr: Valeur

source: Frequency
fr: Fréquence

source: Reporting Frequency
fr: Fréquence de déclaration

source: Frequency in number of days
fr: Fréquence en nombre de jours

source: Data Collection Frequency
fr: Fréquence de collecte de données

source: Reporting Period
fr: Période de déclaration

source: Feed url
fr: URL du flux

source: External Service
fr: Service externe

source: External service
fr: Service externe

source: Full URL
fr: URL complète

source: Unique ID
fr: Identifiant unique

source: External Service Record
fr: Enregistrement de service externe

source: Life of Program (LoP) only
fr: Durée de vie du programme (LoP) seulement

source: Midline and endline
fr: Milieu de ligne et fin de ligne

source: Annual
fr: Annuel

source: Semi-annual
fr: Semestriel

source: Tri-annual
fr: Triannuel

source: Quarterly
fr: Trimestriel

source: Monthly
fr: Mensuel

source: Event
fr: Événement

source: Number (#)
fr: Nombre (#)

source: Percentage (%)
fr: Pourcentage (%)

source: Direction of change (not applicable)
fr: Direction du changement (sans objet)

source: Increase (+)
fr: Augmenter (+)

source: Decrease (-)
fr: Diminuer (-)

source: Country Strategic Objective
fr: Objectif stratégique du pays

source: Number
fr: Nombre

source: Definition
fr: Définition

source: Rationale or Justification for Indicator
fr: Logique ou justification de l'indicateur

source: Unit of measure*
fr: Unité de mesure*

source: Unit Type
fr: Type d'unité

source: Disaggregation
fr: Désagrégation

source: Baseline*
fr: Base de référence *

source: Not applicable
fr: Sans objet

source: Direction of Change
fr: Direction du changement

source: Rationale for target
fr: Justification de la cible

source: Target frequency
fr: Fréquence de la cible

source: First event name*
fr: Premier nom de l'événement*

source: First target period begins*
fr: La première période cible commence*

source: Number of target periods*
fr: Nombre de périodes cibles*

source: Means of Verification / Data Source
fr: Moyens de vérification / Source de données

source: Data Collection Method
fr: Méthode de collecte de données

source: Frequency of Data Collection
fr: Fréquence de collecte de données

source: Data points
fr: Points de données

source: Responsible Person(s) and Team
fr: Personne(s) responsable(s) et équipe

source: Method of Analysis
fr: Méthode d'analyse

source: Information Use
fr: Utilisation de l'information

source: Frequency of Reporting
fr: Fréquence de déclaration

source: Quality Assurance Measures
fr: Mesures d'assurance qualité

source: Data issues
fr: Données émises

source: Changes to Indicator
fr: Changements à l'indicateur

source: Comments
fr: Commentaires

source: Sector
fr: Secteur

source: Key Performance Indicator for this program?
fr: Indicateur de performance clé pour ce programme ?

source: Approved by
fr: Approuvé par

source: Approval submitted by
fr: Approbation soumise par

source: External Service ID
fr: Identifiant de service externe

source: Notes
fr: Remarques

source: Midline
fr: Milieu de ligne

source: Endline
fr: Fin de ligne

source: Year
fr: Année

source: Quarter
fr: Trimestre

source: Period
fr: Période

source: Target
fr: Cible

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: Periodic Target
fr: Cible périodique

source: Periodic target
fr: Cible périodique

source: Actual
fr: Réel

source: Disaggregation Value
fr: Valeur de désagrégation

source: Remarks/comments
fr: Remarques/commentaires

source: Project Initiation
fr: Lancement du projet

source: Project Complete
fr: Projet terminé

source: Comment/Explanation
fr: Commentaire/Explication

source: Evidence Document or Link
fr: Document de preuve ou lien

source: Originated By
fr: Originaire de

source: TolaTable
fr: Table de Tola

source: Would you like to update the achieved total with the row count from TolaTables?
fr: Souhaitez-vous mettre à jour le total atteint avec le nombre de lignes à partir des tables de Tola ?

source: Recent progress for all indicators
fr: Progrès récents pour tous les indicateurs

source: N/A
fr: S.O.

source: have missing targets
fr: ont des cibles manquantes

source: have missing results
fr: ont des résultats manquants

source: Results with evidence
fr: Résultats avec preuves

source: have missing evidence
fr: ont des preuves manquantes

source: No evidence
fr: Aucune preuve

source: Temporary
fr: Temporaire

source: Success, Basic Indicator Created!
fr: Succès, indicateur de base créé !

source: Success, Indicator Created!
fr: Succès, indicateur créé !

source: Invalid Form
fr: Forme non valide

source: Success, Indicator Updated!
fr: Succès, indicateur mis à jour !

source: Success, Indicator Deleted!
fr: Succès, indicateur supprimé !

source: Success, Data Created!
fr: Succès, données créées !

source: Success, Data Updated!
fr: Succès, données mises à jour !

source: Month
fr: Mois

source: Cumulative
fr: Cumulatif

source: Non-cumulative
fr: Non cumulatif

source: Please select a valid report type.
fr: Veuillez sélectionner un type de rapport valide.

source: Program Reports
fr: Rapports de programme

source: Filter program reports
fr: Filtrer les rapports de programme

source: This is not the page you were looking for, you may be lost.
fr: Ce n'est pas la page que vous cherchiez, vous êtes peut–être perdu.

source: You don't appear to have the proper permissions to access this page.
fr: Vous ne semblez pas avoir les autorisations appropriées pour accéder à cette page.

source: Please check with your organization or country admin if you think you should have access to this section.
fr: Veuillez vérifier avec l’administrateur de votre organisation ou pays si vous pensez que vous devriez avoir accès à cette section.

source: Page Not found
fr: Page non trouvée

source: Whoops!
fr: Oups !

source: There was a problem loading this page. Please notify a systems administrator if you think you should not be seeing this page.
fr: Un problème est survenu lors du chargement de cette page. Veuillez informer un administrateur système si vous pensez que vous ne devriez pas voir cette page.

source: Browse
fr: Parcourir

source: Projects
fr: Projets

source: Stakeholders
fr: Parties prenantes

source: Reports
fr: Rapports

source: Indicator Performance Tracking Table
fr: Tableau de suivi des performances de l'indicateur

source: Indicator Disaggregation Report
fr: Rapport de désagrégation de l'indicateur

source: Project Report
fr: Rapport de projet

source: Settings
fr: Réglages

source: Login with Tola account
fr: Connectez-vous avec votre compte Tola

source: Feedback
fr: Retour d'information

source: Server Error
fr: Erreur serveur

source: Network Error
fr: Erreur réseau

source: Please check your network connection and try again
fr: Veuillez vérifier votre connexion réseau et réessayer

source: Unknown network request error
fr: Erreur de requête réseau inconnue

source: Let us know if you are having a problem or would like to see something change.
fr: Dites-nous si vous rencontrez un problème ou souhaitez voir quelque chose changer.

source: Public Dashboards
fr: Tableaux de bord publics

source: Help
fr: Aide

source: No active country
fr: Aucun pays actif

source: Monitoring and Evaluation Status
fr: Statut de suivi et d'évaluation

source: Are programs trackable and backed up with evidence?
fr: Les programmes sont-ils traçables et étayés par des preuves?

source: %(no_programs)s active programs
fr: %(no_programs)s programmes actifs

source: Add indicator
fr: Ajouter un indicateur

source: Dashboard
fr: Tableau de bord

source: Program Projects by Status
fr: Projets de programme par statut

source: for
fr: pour

source: Tracking
fr: Suivi

source: Number of Approved, Pending or Open Projects
fr: Nombre de projets approuvés, en suspens ou ouverts

source: Approved
fr: Approuvé

source: Pending
fr: En suspens

source: Awaiting Approval
fr: En attente d'approbation

source: Open
fr: Ouvrir

source: KPI Targets v. Actuals
fr: Cibles de KPI vs réels

source: Results
fr: Résultats

source: Targets
fr: Cibles

source: Actuals
fr: Réels

source: is awaiting your
fr: attend votre

source: approval
fr: approbation

source: All
fr: Tout

source: Filter by Program
fr: Filtrer par programme

source: Add project
fr: Ajouter un projet

source: Indicator Evidence Leaderboard
fr: Tableau de scores des indicateurs

source: Indicator Data
fr: Données de l'indicateur

source: W/Evidence
fr: Avec preuve

source: Indicator Evidence
fr: Indicateur de preuve

source: Strategic Objectives
fr: Objectifs stratégiques

source: # of Indicators
fr: Nombre d'indicateurs

source: Target/Actuals
fr: Cible/réels

source: No indicators currently aligned with country strategic objectives.
fr: Aucun indicateur actuellement aligné sur les objectifs stratégiques du pays.

source: Milestones
fr: Étapes

source: Current Adoption Status
fr: Statut d'adoption actuel

source: Adoption of Workflow
fr: Adoption du flux de travail

source: Total Programs
fr: Total des programmes

source: Using Workflow
fr: Utilisation du flux de travail

source: Adoption of Indicator
fr: Adoption de l'indicateur

source: Using Indicator Plans
fr: Utilisation de plans d'indicateurs

source: Indicators w/ Evidence
fr: Indicateurs avec preuves

source: Total Collected Data
fr: Total des données collectées

source: Offline (No map provided)
fr: Hors ligne (aucune carte fournie)

source: Date Collected
fr: Date de collecte

source: Evidence
fr: Preuve

source: Sum:
fr: Somme :

source: Target period
fr: Période cible

source: %% Met
fr: %% atteint

source: View project
fr: Voir le projet

source: No data collected
fr: Aucune donnée collectée

source: View Project
fr: Voir le projet

source: Life of Program
fr: Vie du programme

source: Results are cumulative. The Life of Program result mirrors the latest period result.
fr: Les résultats sont cumulatifs. Le résultat de la vie du programme reflète le dernier résultat de période.

source: Results are non-cumulative. The Life of Program result is the sum of target periods results.
fr: Les résultats sont non cumulatifs. Le résultat de la vie du programme est la somme des résultats des périodes cibles.

source: Results are non-cumulative. Target period and Life of Program results are calculated from the average of collected data.
fr: Les résultats sont non cumulatifs. La période cible et la durée de vie du programme sont calculées à partir de la moyenne des données collectées.

source: Targets are not set up for this indicator.
fr: Les cibles ne sont pas configurées pour cet indicateur.

source: Start by selecting a target frequency.
fr: Commencez par sélectionner une fréquence cible.

source: This record is not associated with a target. Open the data record and select an option from the "Measure against target" menu.
fr: Cet enregistrement n'est pas associé à une cible. Ouvrez l'enregistrement de données et sélectionnez une option à partir du menu « Mesure par rapport à la cible ».

source: This date falls outside the range of your target periods. Please select a date between
fr: Cette date est en dehors de la plage de vos périodes cibles. Veuillez sélectionner une date entre

source: and
fr: et

source: Add results
fr: Ajouter des résultats

source: This indicator has no targets.
fr: Cet indicateur n'a pas de cibles.

source: Add targets
fr: Ajouter des cibles

source: Collected Indicator Data Confirm Delete
fr: Les données d'indicateur collectées confirment la suppression

source: Are you sure you want to delete the collected data?
fr: Êtes-vous sûr de vouloir supprimer les données collectées ?

source: Output Form
fr: Formulaire de sortie

source: Collected Indicator Data
fr: Données de l'indicateur collecté

source: Success, form data saved.
fr: Succès, les données de formulaire enregistrées.

source: Could not save form.
fr: Impossible d'enregistrer le formulaire.

source: This date falls outside the range of your target periods. You can change the date or
fr: Cette date est en dehors de la plage de vos périodes cibles. Vous pouvez changer la date ou

source: Please enter a number with no letters or symbols.
fr: Veuillez entrer un nombre sans lettres ni symboles.

source: Please complete this field.
fr: Veuillez compléter ce champ.

source: Please enter a valid date.
fr: Veuillez entrer une date valide.

source: Please select a date between
fr: Veuillez sélectionner une date entre

source: and
fr: et

source: indicator
fr: indicateur

source: Import evidence from TolaTables
fr: Importer des preuves à partir des tables de Tola

source: Standard disaggregations
fr: Désagrégations standard

source: Disaggregation level
fr: Niveau de désagrégation

source: Standard disaggregation levels not entered
fr: Niveaux de désagrégation standard non renseignés

source: Standard disaggregations are entered by the administrator for the entire organizations. If you are not seeing any here, please contact your system administrator.
fr: Les désagrégations standard sont entrées par l'administrateur pour l'ensemble des organisations. Si vous n'en voyez aucun ici, veuillez contacter votre administrateur système.

source: New disaggregations
fr: Nouvelles désagrégations

source: Existing disaggregations
fr: Désagrégations existantes

source: Existing standard disaggregations
fr: Désagrégations standard existantes

source: Delete results
fr: Supprimer les résultats

source: Save changes
fr: Sauvegarder les modifications

source: Reset
fr: Réinitialiser

source: Import from Tola Tables
fr: Importer à partir des tables Tola

source: Something went wrong!
fr: Quelque chose s'est mal passé !

source: Import Indicator Evidence from
fr: Preuve d'indicateur d'importation à partir

source: Link one of your Tola Tables or a Table shared with you as your indicator evidence.
fr: Associez l'une de vos tables Tola ou une table partagée avec vous comme preuve d'indicateur.

source: Type the name of the Table in the box above to search.
fr: Tapez le nom de la table dans la boîte ci-dessus pour rechercher.

source: save
fr: enregistrer

source: Dashboard report on indicator status by Country and Program
fr: Rapport de tableau de bord sur l'état des indicateurs par pays et par programme

source: TvA Report
fr: Rapport TVA

source: Indicator Disaggregation Report for
fr: Rapport de désagrégation des indicateurs pour

source: IndicatorID
fr: Identifiant d'indicateur

source: Overall
fr: Global

source: LOP Target
fr: Cible de LoP

source: Actual Total
fr: Total réel

source: No Disaggregation
fr: Pas de désagrégation

source: Export to CSV
fr: Exporter au format CSV

source: Select a program before exporting it to PDF
fr: Sélectionnez un programme avant de l'exporter en PDF

source: -- All --
fr: -- Tout --

source: Export to PDF
fr: Exporter au format PDF

source: Programs
fr: Programmes

source: Indicator Plan
fr: Plan de l'indicateur

source: Objectives
fr: Objectifs

source: Baseline
fr: Base de référence

source: Means of Verification
fr: Moyens de vérification

source: Responsible Person
fr: Personne responsable

source: Export All
fr: Exporter tout

source: Indicator Planning Tool
fr: Outil de planification de l'indicateur

source: New Indicator
fr: Nouvel indicateur

source: Date Created
fr: Date créée

source: Edit
fr: Modifier

source: Delete
fr: Effacer

source: No Indicators
fr: Aucun indicateur

source: Indicator Confirm Delete
fr: Indicateur Confirmer Supprimer

source: Are you sure you want to delete?
fr: Etes-vous sûr que vous voulez supprimer ?

source: Create an Indicator from an External Template.
fr: Créer un indicateur à partir d'un modèle externe.

source: Program based in
fr: Programme basé à

source: Are you adding a custom indicator or an indicator from the "Design for Impact Guide (DIG)"?
fr: Ajoutez-vous un indicateur personnalisé ou un indicateur du "Guide de la Conception pour l’Impact (DIG)"?

source: Custom indicator
fr: Indicateur personnalisé

source: DIG indicator
fr: DIG indicateur

source: -- select --
fr: - sélectionnez -

source: Indicator setup
fr: Configuration de l'indicateur

source: Warning: This action cannot be undone. Removing this target means that
fr: Attention : Cette action ne peut pas être annulée. Supprimer cette cible signifie que

source: Proceed anyway?
fr: Continuer quand même ?

source: Enter target
fr: Entrer la cible

source: Warning: This action cannot be undone. Any data records assigned to a target will need to be reassigned.
fr: Attention : Cette action ne peut pas être annulée. Tous les enregistrements de données affectés à une cible devront être réaffectés.

source: Are you sure you want to remove all targets?
fr: Êtes-vous sûr de vouloir supprimer toutes les cibles ?

source: Warning: This action cannot be undone. Are you sure you want to remove all targets?
fr: Attention : Cette action ne peut pas être annulée. Êtes-vous sûr de vouloir supprimer toutes les cibles ?

source: Warning: This action cannot be undone. If we make these changes,
fr: Attention : Cette action ne peut pas être annulée. Si nous faisons ces changements,

source: Saving form... please wait.
fr: Enregistrement du formulaire... veuillez patienter.

source: Success!
fr: Succès !

source: Add a year
fr: Ajouter une année

source: Add a semi-annual period
fr: Ajouter une période semestrielle

source: Add a tri-annual period
fr: Ajouter une période triannuelle

source: Add a quarter
fr: Ajouter un quart

source: Add a month
fr: Ajouter un mois

source: Add an event
fr: Ajouter un événement

source: Add a target
fr: Ajouter une cible

source: Please complete this field. Your baseline can be zero.
fr: Veuillez compléter ce champ. Votre niveau de référence peut être zéro.

source: Please enter a number larger than zero.
fr: Veuillez entrer un nombre supérieur à zéro.

source: Please enter a number larger than zero with no letters or symbols. If your target is a percentage, describe it in the unit of measure field.
fr: Veuillez entrer un nombre supérieur à zéro sans lettres ni symboles. Si votre objectif est un pourcentage, décrivez-le dans le champ Unité de mesure.

source: You can start with up to 12 targets and add more later.
fr: Vous pouvez commencer avec jusqu'à 12 cibles et en ajouter plus tard.

source: Please enter a name and target number for every event. Your target value can be zero.
fr: Veuillez entrer un nom et un numéro de cible pour chaque événement. Votre valeur cible peut être zéro.

source: Please enter a target value. Your target value can be zero.
fr: Veuillez entrer une valeur cible. Votre valeur cible peut être zéro.

source: Please complete all required fields in the Targets tab.
fr: Veuillez compléter tous les champs requis dans l'onglet Cibles.

source: Please complete all required fields in the Summary tab.
fr: Veuillez remplir tous les champs obligatoires dans l'onglet Résumé.

source: Summary
fr: Résumé

source: Data Acquisition
fr: Acquisition des données

source: Analysis and Reporting
fr: Analyse et rapport

source: Approval
fr: Approbation

source: Delete this indicator
fr: Supprimer cet indicateur

source: CREATE TARGETS
fr: CRÉER DES CIBLES

source: Remove all targets
fr: Supprimer toutes les cibles

source: SAVE CHANGES
fr: SAUVEGARDER LES MODIFICATIONS

source: RESET
fr: RÉINITIALISER

source: OPTIONS FOR NUMBER (#) INDICATORS
fr: OPTIONS POUR LES NUMÉROS (#) INDICATEURS

source: PERCENTAGE (%%) INDICATORS
fr: INDICATEURS (%%) POURCENTAGE

source: Sum of targets
fr: Somme des cibles

source: indicator:
fr: indicateur :

source: Targets vs Actuals
fr: Cibles vs réels

source: Program indicators
fr: Indicateurs de programme

source: Indicator plan
fr: Plan d'indicateur

source: Reporting period
fr: Période de déclaration

source: No Programs
fr: Pas de programmes

source: Warning
fr: Attention

source: Are you sure?
fr: Êtes-vous sûr?

source: Yes
fr: Oui

source: No
fr: Non

source: Program reporting dates are required in order to view program metrics
fr: Les dates de rapport du programme sont requises pour afficher les statistiques du programme

source: The program reporting period is used in the setup of periodic targets and in Indicator Performance Tracking Tables (IPTT). TolaActivity initially sets the reporting period to include the program’s official start and end dates, as recorded in the Grant and Award Information Tracker (GAIT) system. The reporting period may be adjusted to align with the program’s indicator plan.
fr: La période de déclaration du programme est utilisée dans l'établissement des cibles périodiques et dans les tableaux de suivi des performances des indicateurs (IPTT). TolaActivity définit initialement la période de déclaration pour inclure les dates de début et de fin officielles du programme, telles qu'elles sont enregistrées dans le système de suivi des informations sur les subventions et les récompenses (GAIT). La période de déclaration peut être ajustée pour s'harmoniser avec le plan d'indicateurs du programme.

source: GAIT program dates
fr: Dates du programme GAIT

source: Reporting start and end dates
fr: Dates de début et de fin de déclaration

source: While a program may begin and end any day of the month, reporting periods must begin on the first day of the month and end on the last day of the month. Please note that the reporting start date can only be adjusted
fr: Alors qu'un programme peut commencer et se terminer n'importe quel jour du mois, les périodes de rapport doivent commencer le premier jour du mois et se terminer le dernier jour du mois. Veuillez noter que la date de début de déclaration ne peut être ajustée

source: before periodic targets are set up and a program begins submitting performance results.
fr: avant que des cibles périodiques ne soient définis et qu'un programme commence à soumettre des résultats de performance.

source: The reporting end date can be moved later at any time, but can't be moved earlier once periodic targets are set up.
fr: La date de fin du rapport peut être déplacée plus tard à tout moment, mais ne peut pas être déplacée plus tôt une fois les cibles périodiques définies.

source: before targets are set up and a program begins submitting performance results.
fr: avant que les cibles ne soient définies et qu'un programme commence à soumettre des résultats de performance.
